<template><div><h2 id="_3-2-部门工作简介" tabindex="-1"><a class="header-anchor" href="#_3-2-部门工作简介" aria-hidden="true">#</a> 3.2 部门工作简介</h2>
<h3 id="_3-2-1-团总支·办公室" tabindex="-1"><a class="header-anchor" href="#_3-2-1-团总支·办公室" aria-hidden="true">#</a> 3.2.1 团总支·办公室</h3>
<p><strong>工作简介：</strong></p>
<p>本部门作为团总支工作的中心枢纽，在主席团与团总支部门之间起到上传下达、统筹协调、桥梁纽带作用。在这里，你会接触到档案整理及汇总、组织协调综合性工作及重要活动，对各部门进行监督考核、保证团总支的高效运转。同时你可以学到更有效的沟通方式，提升自己的管理能力，交到更多朋友。如果你也想锻炼自己办公软件的能力，学会团队协作，整理与规划自己，这里就是你的舞台，你的战场，我们在办公室等你！</p>
<h3 id="_3-2-2-团总支·组织部" tabindex="-1"><a class="header-anchor" href="#_3-2-2-团总支·组织部" aria-hidden="true">#</a> 3.2.2 团总支·组织部</h3>
<p><strong>工作简介：</strong></p>
<p>作为面向党团青年工作的部门，我们主要对青年（或团员）的宣传、培训、资料整理，负责共青团思想建设和干部培养。比如团员组织关系转接、团组织情况统计审批、网上团校、班级团课开展和团支部建设等。在这里，你将会结交到各个领域的朋友，锻炼自己组织能力，做更好的自己！让你的梦想插上翅膀，在组织部的天空挥洒我们的青春！</p>
<h3 id="_3-2-3-团总支·宣传部-原宣教部" tabindex="-1"><a class="header-anchor" href="#_3-2-3-团总支·宣传部-原宣教部" aria-hidden="true">#</a> 3.2.3 团总支·宣传部（原宣教部）</h3>
<p><strong>工作简介：</strong></p>
<p>我们是信息工程系传递信息的核心力量。各项活动的拍摄、撰写活动流程是我们的主要任务；除此之外也负责微信、微博等活动推文的发布。用相机做眼睛，定格美好时光；用笔杆做剑刃，“打下”锦绣河山。妙笔丹青述时事，淡妆浓抹画青春。在这里，文字与色彩同步，新颖和特色齐飞，舞台为你搭建，我们期待你的到来！</p>
<h3 id="_3-2-4-团总支·社团部" tabindex="-1"><a class="header-anchor" href="#_3-2-4-团总支·社团部" aria-hidden="true">#</a> 3.2.4 团总支·社团部</h3>
<p><strong>工作简介：</strong></p>
<p>社团是一件衬衣，我就是其中一粒纽扣，扣紧纽扣，我便与社团融为一体，社团部就是这样一粒负责与社团进行沟通交流的纽扣。我们按照协会管理制度来对我系的专业协会进行监督和管理，积极与双创俱乐部配合，举行我系的专业协会创新创业讲座及沙龙活动。这里是你的始点，更是你的出发点。坚持心中的微光，梦想在这里启航。</p>
<h3 id="_3-2-5-团总支·青年志愿者协会-青志协" tabindex="-1"><a class="header-anchor" href="#_3-2-5-团总支·青年志愿者协会-青志协" aria-hidden="true">#</a> 3.2.5 团总支·青年志愿者协会（青志协）</h3>
<p><strong>工作简介：</strong></p>
<p>青年志愿者协会简称“青志协”。在这里，你将会发挥你的志愿精神，接触并负责到各式各样的志愿活动，指导负责人提交活动申请直至活动开展结束等一系列的工作。让志愿活动更加面向社会，积极在社区、周边开展志愿活动。如果你有一颗想为同学，为学院，为社会奉献自己的一份力量的心，你认为自己最大的优点就是有责任心，那就成为我们的一份子吧！</p>
<h3 id="_3-2-6-团总支·第二课堂工作部-二课堂" tabindex="-1"><a class="header-anchor" href="#_3-2-6-团总支·第二课堂工作部-二课堂" aria-hidden="true">#</a> 3.2.6 团总支·第二课堂工作部（二课堂）</h3>
<p><strong>工作简介：</strong></p>
<p>我们是负责系内二课堂活动各项活动的审核申报、自主申报加分、活动签到签退、活动完结以及协调各部门所办活动的有序运行。如果你想锻炼能力，有丰富多彩的课外活动生活，展现自我，收获友谊，加入我们，我们会帮你发现自己的闪光点，让你发现美并创造美，让你的大学生活如理想般充实，快乐。</p>
<h3 id="_3-2-7-双创俱乐部-系双创" tabindex="-1"><a class="header-anchor" href="#_3-2-7-双创俱乐部-系双创" aria-hidden="true">#</a> 3.2.7 双创俱乐部（系双创）</h3>
<p><strong>工作简介：</strong></p>
<p>我们是面向系部双创学分工作。负责系部创新创业活动的开展，例如:创新讲座与创新沙龙、招聘会与双选会、网创培训与SYB培训报名、互联网+大赛报名工作。在这里，你将提升创新创业能力、有志同道合的朋友，拓宽眼界，体会团队协作。如果你思维活跃、创新能力强，这里表示最适合你的舞台。</p>
<h3 id="_3-2-8-学生会·秘书处" tabindex="-1"><a class="header-anchor" href="#_3-2-8-学生会·秘书处" aria-hidden="true">#</a> 3.2.8 学生会·秘书处</h3>
<p><strong>工作简介</strong></p>
<p>我们是整个学生会的中心枢纽。直接对接各学生会个部门和主席团，每月对各部门进行部门考核；收集各部门活动资料，列出活动列表，做好月终考核和月报表；安排并主持学生会例会以及做好会议记录，相关物品管理、整理以及打印文件。在这里你将收获，高效沟通，整理规划，各种技能。如果你想提升自己的OFFICE技能，培养细心的能力，在这里，你会找到属于自己的一片天地！</p>
<h3 id="_3-2-9-学生会·军体部" tabindex="-1"><a class="header-anchor" href="#_3-2-9-学生会·军体部" aria-hidden="true">#</a> 3.2.9 学生会·军体部</h3>
<p><strong>工作简介：</strong></p>
<p>我们主要任务是组织与管理院级或系部体育类活动，在这里你会负责并接触到篮球赛、乒乓球赛、羽毛球赛等。这里适合热爱运动的你，适合健康生活的你，喜欢活泼开朗的你，来这里尽情释放你的激情与活力吧！</p>
<h3 id="_3-2-10-学生会·学习部" tabindex="-1"><a class="header-anchor" href="#_3-2-10-学生会·学习部" aria-hidden="true">#</a> 3.2.10 学生会·学习部</h3>
<p><strong>工作简介：</strong></p>
<p>我们是班级与学生会的一个桥梁，学生会工作通过学习部传达并督促班级，促使系部有一个良好的学习氛围，同时举办班级文化建设、中华经典诵读写等相关活动。如果你喜欢阅读，在这里，你将会遇到许多“笔友”，墨香总是沁人心脾，不是为自己学到最好，而是让大家学得更好！</p>
<h3 id="_3-2-11-学生会·生活部" tabindex="-1"><a class="header-anchor" href="#_3-2-11-学生会·生活部" aria-hidden="true">#</a> 3.2.11 学生会·生活部</h3>
<p><strong>工作简介：</strong></p>
<p>我们是面向系部财务工作，对接食堂，与院上生活部组织进行文明督导活动；参与系部负责筹办活动用品报账以及系部财务支出的报账；对内与各个部门配合工作，对外与校外商业公司建立联系，定制海报，横幅，宣传单等等工作。“为同学们服务”是我们的宗旨，在这里，你的理财能力会得到锻炼，实干精神会得到提升。有人的地方就会有生活，又生活的地方就有我们。我们真诚期待你的加入！</p>
<h3 id="_3-2-12-学生会·文化部" tabindex="-1"><a class="header-anchor" href="#_3-2-12-学生会·文化部" aria-hidden="true">#</a> 3.2.12 学生会·文化部</h3>
<p><strong>工作简介：</strong></p>
<p>文化部作为文艺活动的组织者，以艺术融于生活为宗旨。结合自身的特色，组织开展多种形式的富于思想性、艺术性、娱乐性的活动，成为学校和广大同学进行艺术交流的桥梁和纽带。在这里我们迈着Jazz、hiphop的步伐，将民谣和Rap唱出自己的声音，用颜料和画笔描摹未来蓝图。</p>
<h3 id="_3-2-13-学生会·权益部" tabindex="-1"><a class="header-anchor" href="#_3-2-13-学生会·权益部" aria-hidden="true">#</a> 3.2.13 学生会·权益部</h3>
<p><strong>工作简介：</strong></p>
<p>我们是同学与学校领导的沟通桥梁，全方面维护同学在校的各方面权益，解决同学们提出的问题。收集与解决同学提出的问题，在院长接待日时代表同学向院领导反应意见，协助老师完成自考的工作，以及协助院学生会举办活动。我们“想同学之所想，急同学之所急”本着全心全意为同学服务的宗旨给大家献上我们的绵薄之力，用爱感动校园。</p>
</div></template>


